fool = """
*Дурак*

Это число 0 Старших Арканов, обозначающее количество неограниченных потенциалов. Увидеть карту Таро Дурак обычно означает, что вы находитесь на пороге неожиданного и захватывающего нового приключения с вашим партнером. Это может потребовать от вас совершить необдуманный поступок и слепой прыжок веры.
"""

magician = """
*Маг*

Показывает, как ваши желания могут быть реализованы с помощью решимости и силы воли. Когда эта карта появляется в вашем раскладе, вы можете быть уверены, что у вас есть стремление осуществить свои мечты с вашим партнером.
"""

priestess = """
*Верховная жрица* 

Когда Верховная Жрица появляется в гадании Таро в вертикальном положении, она обычно указывает время для обучения и прислушивания к вашей интуиции, а не для того, чтобы отдавать приоритет вашему интеллекту и сознательному разуму.
"""

empress = """
*Императрица*

Вертикальная карта Таро Императрица в чтении призывает вас соединиться со своей женской стороной. Это можно перевести по-разному — подумайте о творчестве, элегантности, чувственности, плодородии и воспитании. Она говорит вам быть добрее к себе и искать красоту и счастье в своей жизни, а не только в вашем партнере.
"""

emperor = """
*Император*

Как двойник Императрицы, Император означает мужа, который постоянен и заслуживает доверия. Он уверен в себе, контролирует свои эмоции и является примером мужской энергии. Он — отцовская фигура в жизни, которая обеспечивает структуру и безопасность, создает правила и системы и передает знания.
"""

lovers = """
*Влюбленные*

Карта Таро Любовники в прямом положении может означать, что вам предстоит сделать важный выбор, который изменит вашу жизнь, или вы столкнетесь с дилеммой. Искушение часто является частью этого выбора или дилеммы.
"""

chariot = """
*Колесница*

Когда в раскладе Таро появляется прямая карта Колесница , это говорит вам, что сейчас самое время получить то, что вы хотите. Считайте эту карту знаком поддержки.
"""

strenght = """
*Сила*

Карта Таро «Сила» в прямом положении представляет, как уже следует из названия, силу, мужество, убеждение и терпение. Он говорит вам, что у вас есть сила и мощь, чтобы преодолеть любое препятствие — прямо как у Колесницы.
"""

hermit = """
*Отшельник*

Часто поиск ответов внутри требует времени наедине с небольшим количеством отвлекающих факторов. Это требует самоанализа и меньшей концентрации на чувствах.
"""

fortune = """
*Колесо фортуны*

Верите ли вы в судьбу или нет, все складывается в вашу пользу. Думайте об удивительных предложениях и новых возможностях. Ваше личное видение также улучшится по мере увеличения темпа жизни.
"""

justice = """
*Справедливость*

Бывают случаи, когда мы оказываемся жертвами чужого злого умысла. Если вас каким-либо образом обидели, правосудие прибудет, чтобы восстановить равновесие и порядок
"""

ierofant = """
*Иерофант*

Когда карта Таро Иерофант находится в прямом чтении, это означает необходимость следовать существующим соглашениям, правилам или устоявшейся процедуре.
"""