fool = """
*Дурак* — это число 0 Старших Арканов, обозначающее количество неограниченных потенциалов. Увидеть карту Таро Дурак обычно означает, что вы находитесь на пороге неожиданного и захватывающего нового приключения. Это может потребовать от вас совершить слепой прыжок веры.
"""

magician = """
*Маг*\n
Показывает, как ваши желания и желания могут быть реализованы с помощью решимости и силы воли. Когда эта карта появляется в вашем раскладе, вы можете быть уверены, что у вас есть стремление осуществить свои мечты.
"""

high_priestess = """
*Верхованя жрица*\n
_Вертикальный Интуитивная, бессознательная, божественная женственность_\n
Когда *ерховная Жрица появляется в гадании Таро в вертикальном положении, она обычно указывает время для обучения и прислушивания к вашей интуиции, а не для того, чтобы отдавать приоритет вашему интеллекту и сознательному разуму.
"""